{
  "SUPPLIER": "ПОСТАВЩИКУ",
  "CUSTOMER": "КЛИЕНТУ",
  "Various payment methods": "ПРИНИМАЕМ ВСЕ ВИДЫ ОПЛАТЫ",
  "Delivery and rigging in Russia and abroad": "ДОСТАВКА И ТАКЕЛАЖ ПО РОССИИ И ЗАРУБЕЖ",
  "Warranty and pre-sales preparation": "ГАРАНТИЯ И ПРЕДПРОДАЖНАЯ ПОДГОТОВКА",
  "Ask a question": "Задать вопрос в…",
  "Equipment and spare parts": "Оборудование и запасные части",
  "rental fee for equipment": "Аренда оборудования",
  "ransom": "Выкуп",
  "utilize": "Утилизация",
  "post": "ПОСТАВЛЯЕМЫЕ БРЕНДЫ",
  "Subscribe to our": "Подписывайся на наш",
  "Telegram": "TELEGRAM",
  "All new Bansys stocks and themed market news from one channel": "Актуальные новости рынка, акции и специальные предложения от компании BANSYS.",
  "GO TO CHANNEL": "ПОДПИСАТЬСЯ",
  "go to the list": "перейти к списку",
  "Enter your e-mail": "Введите ваш e-mail",
  "Link invited to our Telegram bot": "Ссылка приглашение на наш TELEGRAM bot",
  "For detailed information about the company's services and products, please visit the Bans'.ru website": "Подробная информация об услугах и товарах компании представлена на сайте",
  " bansys.ru": "  bansys.ru",
  "SUPPLIED BRANDS": "ПОСТАВЛЯЕМЫЕ БРЕНДЫ",
  "Equipment repurchase": "ВЫКУП ОБОРУДОВАНИЯ",
  "Acquiring various banks and other related electrical equipment...": "Выкуп разнообразного банковского и другого сопутствующего электротехнического оборудования… ",
  "propose": "СДЕЛАТЬ ПРЕДЛОЖЕНИЕ",
  "View Bansys' current purchase projects": "Актуальные позиции на закупку в BANSYS",
  "utilizeMax": "УТИЛИЗАЦИЯ",
  "Recycling various electronic devices, household and office equipment, self-service devices, and other types of machines...": "Утилизации всех видов электронных устройств, бытовой и оргтехники, устройств самообслуживания и других видов машин….",
  "ORDER": "ЗАКАЗАТЬ",
  "brand": "Брендирование",
  "The brand is developed in its own paint workshop.": "Брендирование осуществляется на базе собственного покрасочного цеха.",
  "The company's highly qualified experts will complete the full cycle of self-service banking equipment branding, from disassembly and paint preparation to sticker and finished product packaging. ": "Высококвалифицированные специалисты компании выполнят весь цикл работ по брендированию банковского оборудования самообслуживания, от разбора и подготовки к покраске до наклейки стикеров и упаковки готового оборудования.",
  "Strict quality control is implemented throughout the entire work process.": "На протяжении всей выполняемой работы ведется жесткий контроль качества.",
  "The company adopts three main methods of ATM brand:": "Компания применяет 3 основных метода брендирования банкоматов:",
  "1) Paste;": "1) Оклейка;",
  "2) Paint;": "2) Окраска;",
  "3) The combination of paint and adhesive.": "3) Комбинация окраски и оклейки.",
  "In addition, we can also provide the following services:": "Дополнительно мы можем оказать услуги:",
  "Visualization of object design layout;": "• Визуализация дизайн-макета на объекте;",
  "Customize ready-made design layouts based on equipment;": "• Адаптация готового дизайн-макета под устройство;",
  "Develop brand layout from scratch;": "• Разработка макета брендирования «с нуля»;",
  "Create advertising lighting design;": "• Изготовление рекламных световых конструкций.",
  "Request for sales quotation": "Запросить комммерческое предложение на..",
  "Respectful Name": "Ваше имя",
  "Telephone": "Телефон",
  "signal communication": "СООБЩЕНИЕ",
  "In order to better form our company's commercial quotation, please indicate the model name and quantity Geographic location.": "Для более качественного формирования коммерческого предложения от нашей компании укажите название моделей, их количество и географию размещения.",
  "Attach a file": "Прикрепить файл    ⛛⛛⛛",
  "If you need more information about hardware, you can visit the directory on our website": "Если вам необходима более подробная информация об оборудовании, вы можете перейти в каталог на нашем сайте",
  "Agree to process personal data": " Я согласен на обработку персональных данных",
  "The invitation link to our TELEGRAM bot": "Ссылка приглашение на наш TELEGRAM bot",
  "link": "https://t.me/bansysbot",
  "Detailed information about the company's services and products is available on the website bansys.ru": "Подробная информация об услугах и товарах компании представлена на сайте bansys.ru",
  "REGARDING SERVICES": "ОБ УСЛУГЕ",
  "Paste": "Оклейка",
  "dyeing": "Окраска",
  "Other": "Другое",
  "Bansys provides you with professional banking and related electrical equipment repurchase services, offering you favorable conditions and comprehensive support at all stages of the transaction.": "Компания BANSYS предлагает профессиональную услугу выкупа разнообразного банковского и сопутствующего электротехнического оборудования, предоставляя вам выгодные условия и полное сопровождение на всех этапах сделки.",
  "Our advantages:": "Наши преимущества:",
  "Rich market experience: We have many successful transactions and satisfied customers;": "Обширный опыт на рынке: Мы имеем множество успешных сделок и довольных клиентов;",
  "Work throughout the Russian Federation and other countries around the world;": "Работаем по всей территории Российской Федерации и в других странах мира;",
  "Personalization: We meet your needs and offer competitive prices;": "Индивидуальный подход: Мы учитываем ваши потребности и предлагаем конкурентные цены;",
  "Transaction Transparency: All terms are pre negotiated, and you will receive complete information about the process;": "Прозрачность сделки: Все условия обговариваются заранее, вы получаете полную информацию о процессе;",
  "Quick Design: We appreciate your time and ensure that all issues are resolved quickly;": "Быстрое оформление: Мы ценим ваше время и обеспечиваем оперативное решение всех вопросов;",
  "Our logistics: You don't need to search for transportation, we will arrange the export of the equipment we are interested in.": "Наша логистика: Вам не нужно искать транспорт, Мы сами организуем вывоз интересующего нас оборудования.",
  "ransom": "Выкуп",
  "ATM": "Банкоматы",
  "Terminal": "Терминалы",
  "ZIP": "ЗИП",
  "Other": "Другое",
  "Bancis formulates personalized terms and conditions for each customer based on their needs and preferences.": "Компания БЭНСИС разрабатывает индивидуальные условия под каждого конкретного заказчика исходя из его потребностей и предпочтений.",
  "Equipment leasing is conducted within the framework of one-time contracts and framework contracts, which allows for the formation of long-term projects with prospects for developing and/or replacing equipment parks.": "Аренда оборудования осуществляется как в рамках разового, так и рамочного договора, что позволяет формировать долгосрочные проекты с перспективой развития и/или замены парка устройств.",
  "In addition, the device can also be equipped with a unique multi vendor MobilPay software solution to improve device reliability, expand customer service coverage, and maximize customer availability.": "Дополнительно на оборудование может быт установлено уникальное мультивендорное программное решение MobilPay, которое позволить повысить надежность работы устройств, расширить перечень клиентских услуг и максимально повысить клиентскую доступность.",
  "The software also allows you to purchase additional components to provide additional features such as remote control and wider device monitoring, cash level control and payment order control, repair control and management, etc.": "Данное программное обеспечение также дает возможность приобрести дополнительные компоненты, которые обеспечат добавочный функционал, например, удаленное управление и более широкий мониторинг работы оборудования, контроль уровня наличности и заказа инкассации, контроль и управление за сервисным обслуживанием и многое другое.",
  "rental fee for equipment": "Аренда оборудования",
  "GO TO DIRECTORY": "ПЕРЕЙТИ В КАТАЛОГ",
  "About MobilPay": "О MOBILPAY",
  "The company is selling new products Self service banking equipment and spare parts refurbished by world leading manufacturers.": "Компания осуществляет продажу новых и восстановленных банковских устройств самообслуживания и запчастей от ведущих мировых производителей.",
  "Delivery comes with warranty and pre-sales preparation.": "Поставка оставляются с гарантией и предпродажной подготовкой.",
  "It is possible to upgrade and supplement equipment.": "Возможна модернизация и дооснащение дополнительным оборудованием.",
  "Previously used equipment still needs to be refurbished (remanufactured).": "Оборудование, ранее бывшее в эксплуатации, дополнительно проходит процедуру восстановления (рефабришмент).",
  "Equipment and spare parts": "Оборудование и запасные части",
  "ATM Terminal ZIP ATM": "ЗИП для банкоматов",
  "Terminal ZIP Terminal": "ЗИП для терминалов",
  "utilize": "Утилизация",
  "The recycling of various banks and other related electrical equipment is carried out in the Russian Federation and some other countries around the world.": "Утилизация разнообразного банковского и другого сопутствующего электротехнического оборудования осуществляется на всей территории РФ и некоторых других стран мира.",
  "The company has a multi-level cooperative relationship system in the transportation, storage, processing, and recycling of various types of waste in the Russian Federation and some CIS countries, which enables us to form the most effective recycling routes and methods to obtain maximum profits.": "Компания обладает многоуровневой системой партнёрских связей в сфере перевозки, хранения, переработки и утилизации всех видов отходов на территории РФ и некоторых стран СНГ, что позволяет нам формировать наиболее эффективные маршруты и методы утилизации для получения максимальной доходности.",
  "Ransom Request": "Заявка на выкуп",
  "SEND": "ОТПРАВИТЬ",
  "Disposal application": "Заявка на утилизацию",
  "PROPOSE": "СДЕЛАТЬ ПРЕДЛОЖЕНИЕ",
  "by": "Выбрать",
  "Select All": " все",
  "name": "Наименование",
  "state": "состояние",
  "quantity": "кол-во",
  "Request for an offer": "Заявка на предложение",
  "Subscribe to the newsletter. News, popular stocks, sales, inventory clearance.": "Подписаться на рассылку. Новости, актуальные акции, распродажи, ликвидация складских остатков."
}
